/* Localized versions of Info.plist keys */

CFBundleName = "AppleADBDisplay";
CFBundleShortVersionString = "1.0.1";
CFBundleGetInfoString = "AppleADBDisplay version 1.0.1, Copyright 2001 Apple Computers, Inc.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computers, Inc.";
